/* NSMenuItem : <title: > (oid:160) */
" " = " ";

/* NSBox (Box) : <title:Box> (oid:89) */
"Box" = "Box";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:95) */
"Connect Mode:" = "Verbindingsmodus:";

/* NSMenuItem : <title:Default> (oid:159) */
"Default" = "Standaard";

/* NSTextField (Download Folder:) : <title:Download Folder:> (oid:102) */
"Download Folder:" = "Download map:";

/* NSPanel (Edit Bookmark) : <title:Edit Bookmark> (oid:5) */
"Edit Bookmark" = "Wijzig bladwijzer";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:96) */
"Encoding:" = "Encoding:";

/* SNDisclosureButton (More Options) : <title:More Options> (oid:126) */
"More Options" = "Meer opties";

/* NSTextField (Nickname:) : <title:Nickname:> (oid:9) */
"Nickname:" = "Schermnaam:";

/* NSTextField (Notes:) : <title:Notes:> (oid:153) */
"Notes:" = "Notes:";

/* NSMenuItem : <title:Open new connection> (oid:161) */
"Open new connection" = "Open nieuwe connectie";

/* NSMenu : <title:OtherViews> (oid:130) */
"OtherViews" = "OtherViews";

/* NSTextField (Path:) : <title:Path:> (oid:116) */
"Path:" = "Pad:";

/* NSTextField (Port:) : <title:Port:> (oid:45) */
"Port:" = "Poort:";

/* NSTextField (Protocol:) : <title:Protocol:> (oid:12) */
"Protocol:" = "Protocol:";

/* NSTextField (Server:) : <title:Server:> (oid:27) */
"Server:" = "Server:";

/* NSTextField (Transfer Files:) : <title:Transfer Files:> (oid:128) */
"Transfer Files:" = "Transfer Files:";

/* NSTextField (URL:) : <title:URL:> (oid:8) */
"URL:" = "URL:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:105) */
"Use Public Key Authentication" = "Gebruik Publieke Sleutel Authentificatie";

/* NSMenuItem : <title:Use browser connection> (oid:162) */
"Use browser connection" = "Gebruik browser connectie";

/* NSTextField (Username:) : <title:Username:> (oid:13) */
"Username:" = "Gebruikersnaam:";

/* NSTextField (Web URL:) : <title:Web URL:> (oid:164) */
"Web URL:" = "Web URL:";

